/* 
  InfoPlist.strings
  Edit

  Created by Matt Massicotte on 2019-12-06.
  Copyright © 2019 Chime Systems. All rights reserved.
*/

NSHumanReadableCopyright = "Copyright © 2017-2020 Chime Systems Inc. All rights reserved.";
HPDBookTitle = "Chime Help";
CFBundleDisplayName = "Chime Help";
